/* Root Node Name of address book */"Address Book" = "Adressbuch";/* Aperture Node Name */"Aperture" = "Aperture";/* Artist */"Apple Loop" = "Apple Loop";/* Name of Data Type */"Audio" = "Audio";/* Bookmarks Bar as titled in Safari */"Bookmarks Bar" = "Lesezeichenleiste";/* Bookmarks Menu as titled in Safari */"Bookmarks Menu" = "Lesezeichenmenu";/* Name of Data Type */"Contacts" = "Kontakte";/* artist name */"Demo" = "Demo";/* Favourite Movies folder name
   Favourite Pictures folder name
   Favourite Music folder name */"Favourites" = "Favourites";/* FireFox */"FireFox" = "FireFox";/* Name of Node */"GarageBand" = "GarageBand";/* Node name */"GarageBand Demo Songs" = "GarageBand Demo Songs";/* iLife Sound Effects folder name */"iLife Sound Effects" = "iLife Sound Effects";/* iMovie Sound Effects folder name */"iMovie Sound Effects" = "iMovie Sound Effects";/* iPhoto */"iPhoto" = "iPhoto";/* iTunes */"iTunes" = "iTunes";/* Library as titled in iTunes source list */"Library" = "Bibliothek";/* Name of Data Type */"Links" = "Links";/* Name of Data Type */"Movies" = "Filme";/* Name of your 'Movies' folder in your home directory */"Movies Folder" = "Filme-Ordner";/* Name of your 'Music' folder in your home directory */"Music Folder" = "Music Folder";/* Node name */"My Compositions" = "My Compositions";/* OmniWeb */"OmniWeb" = "OmniWeb";/* Party Shuffle as titled in iTunes source list */"Party Shuffle" = "Party-Jukebox";/* Name of Data Type */"Photos" = "Photos";/* Name of your 'Pictures' folder in your home directory */"Pictures Folder" = "Bilder-Ordner";/* Podcasts as titled in iTunes source list */"Podcasts" = "Podcasts";/* Purchased folder as titled in iTunes source list
   Purchased folder  as titled in iTunes source list */"Purchased" = "Gekauft";/* Safari */"Safari" = "Safari";/* Photo selection for pasteboard album name */"Selection" = "Selection";/* Unkown music key */"Unknown" = "Unknown";/* Videos as titled in iTunes source list */"Videos" = "Videos";